#region << 版 本 注 释 >>
/*----------------------------------------------------------------
* 项目名称 ：DBModel.Model
* 项目描述 ：
* 类 名 称 ：DataSetModel
* 类 描 述 ：
* 命名空间 ：DBModel.Model
* CLR 版本 ：4.0.30319.42000
* 作    者 ：jinyu
* 创建时间 ：2019
* 版 本 号 ：v1.0.0.0
*******************************************************************
* Copyright @ jinyu 2019. All rights reserved.
*******************************************************************
//----------------------------------------------------------------*/
#endregion


namespace DBModel
{
    /* ============================================================================== 
* 功能描述：DataSetModel  专门处理DataSet序列化
* 创 建 者：jinyu 
* 创建日期：2019 
* 更新时间 ：2019
* ==============================================================================*/

    public  class DataSetModel
    {
        public string Content { get; set; }

        public string Schema { get; set; }
    }
}
